{
  "Marie Curie": "Eine polnisch-französische Physikerin und Chemikerin, die als eine der herausragendsten Wissenschaftlerinnen aller Zeiten gilt. Sie führte bahnbrechende Forschungen zur **Radioaktivität** durch, isolierte als erste die Elemente **Radium** und **Polonium** und prägte den Begriff 'radioaktiv'. Sie war die erste Frau, die einen Nobelpreis erhielt (Physik, 1903), und die einzige Person, die den Nobelpreis in zwei verschiedenen wissenschaftlichen Disziplinen gewann (Chemie, 1911). Ihre Arbeit legte den Grundstein für die moderne Kernphysik und die Krebsbehandlung.",
  "Albert Einstein": "Ein deutsch-amerikanischer theoretischer Physiker, der die moderne Physik revolutionierte. Er ist berühmt für die Entwicklung der **Relativitätstheorie**, die unser Verständnis von Raum, Zeit und Gravitation veränderte. Seine Masse-Energie-Äquivalenzformel **E = mc²** ist eine der bekanntesten Gleichungen der Welt. Für seine Erklärungen zum photoelektrischen Effekt erhielt er 1921 den Nobelpreis für Physik. Seine Theorien und sein humanitäres Engagement machten ihn zu einer der einflussreichsten Persönlichkeiten des 20. Jahrhunderts.",
  "Leonardo da Vinci": "Ein italienisches Universalgenie der Renaissance, dessen Talent und Neugier in unzähligen Disziplinen zum Ausdruck kamen. Er war nicht nur ein Meistermaler, bekannt für ikonische Werke wie die **'Mona Lisa'** und **'Das letzte Abendmahl'**, sondern auch ein wegweisender Erfinder, Ingenieur, Anatom und Architekt. Seine detaillierten Notizbücher enthielten revolutionäre Skizzen und Designs für Flugmaschinen, Panzern, Hubschraubern und anatomischen Studien, die seiner Zeit weit voraus waren.",
  "Ada Lovelace": "Eine englische Mathematikerin und Schriftstellerin, die als die erste Programmiererin der Welt gilt. Sie arbeitete eng mit Charles Babbage an dessen mechanischem Computer, der **Analytical Engine**, zusammen. In ihren Notizen beschrieb sie als Erste einen Algorithmus, der für eine solche Maschine gedacht war, und erkannte das Potenzial der Maschine, weit über reine Berechnungen hinauszugehen. Sie sah, dass der Computer in der Lage sein würde, Musik oder Grafiken zu erstellen und nicht nur Zahlen zu verarbeiten.",
  "Wolfgang Amadeus Mozart": "Einer der produktivsten und einflussreichsten Komponisten der Wiener Klassik. Schon als Wunderkind faszinierte er ganz Europa mit seiner musikalischen Begabung. In seinem kurzen Leben von nur 35 Jahren schuf er über 600 Werke, darunter eine Fülle von Meisterwerken in nahezu jedem Genre: Sinfonien, Konzerte, Opern (**'Die Zauberflöte'**, **'Don Giovanni'**) und Klaviermusik. Seine Musik zeichnet sich durch zeitlose Schönheit, melodischen Reichtum und emotionale Tiefe aus.",
  "William Shakespeare": "Der englische Nationaldichter, Dramatiker und Dichter, der als der größte Schriftsteller in englischer Sprache und als herausragendster Dramatiker der Weltliteratur gilt. Seine Werke, darunter **'Hamlet'**, **'Romeo und Julia'** und **'Macbeth'**, sind bis heute die meistgespielten Theaterstücke weltweit. Er schuf unzählige neue Wörter und Redewendungen, die in die englische Sprache Einzug gehalten haben, und prägte unser Verständnis von menschlichen Emotionen und Konflikten.",
  "Rosa Parks": "Eine afroamerikanische Bürgerrechtlerin, deren mutiger Akt des zivilen Ungehorsams die amerikanische Bürgerrechtsbewegung maßgeblich voranbrachte. Am 1. Dezember 1955 weigerte sie sich in Montgomery, Alabama, ihren Sitzplatz in einem Bus für einen weißen Fahrgast zu räumen. Ihr Widerstand führte zum **Montgomery Bus Boycott**, einer 381-tägigen Protestaktion, die eine der wichtigsten Aktionen gegen die Rassentrennung war und letztendlich zur Aufhebung der Diskriminierung im öffentlichen Nahverkehr führte.",
  "Stephen Hawking": "Ein englischer theoretischer Physiker, Kosmologe und Autor, der trotz seiner fortschreitenden motorischen Neuronenerkrankung ALS bahnbrechende wissenschaftliche Beiträge leistete. Seine Forschungen zu **Schwarzen Löchern** und zur Relativitätstheorie veränderten unser Verständnis des Universums. Mit seinem populärwissenschaftlichen Bestseller **'Eine kurze Geschichte der Zeit'** machte er komplexe Themen wie den Urknall und Schwarze Löcher einem breiten Publikum zugänglich.",
  "Frida Kahlo": "Eine mexikanische Malerin, die für ihre eindringlichen Porträts und Selbstporträts bekannt ist. Ihr Werk, stark beeinflusst von ihrer mexikanischen Kultur und ihren physischen und emotionalen Leiden, befasst sich mit Themen wie Identität, Postkolonialismus, Klasse und Rasse in der mexikanischen Gesellschaft. Sie war eine der wichtigsten Vertreterinnen der modernen mexikanischen Kunst und eine Inspiration für den Feminismus.",
  "Nelson Mandela": "Ein südafrikanischer Anti-Apartheid-Revolutionär und Staatsmann. Er verbrachte 27 Jahre im Gefängnis, weil er gegen das rassistische Apartheid-System kämpfte. Nach seiner Freilassung führte er das Land als erster schwarzer Präsident Südafrikas. Er war eine Schlüsselfigur bei der **Beendigung der Apartheid** und wurde weltweit als Symbol für Frieden, Vergebung und den Kampf für Menschenrechte verehrt.",
  "Martin Luther King Jr.": "Ein amerikanischer Baptistenpastor und Führer der afroamerikanischen Bürgerrechtsbewegung. Durch gewaltlosen zivilen Ungehorsam wie den **Marsch auf Washington** und seine berühmte **'I Have a Dream'-Rede** kämpfte er erfolgreich gegen die Rassentrennung und Diskriminierung in den USA und setzte sich für Gleichheit und soziale Gerechtigkeit ein. 1964 erhielt er den Friedensnobelpreis.",
  "Hedy Lamarr": "Eine österreichisch-amerikanische Filmschauspielerin und Erfinderin. Während des Zweiten Weltkriegs entwickelte sie zusammen mit dem Komponisten George Antheil eine Technologie zur **Frequenzspreizung**, um Torpedos fernzusteuern, die vor Störungen sicher war. Diese Erfindung war ein Vorläufer für heutige Technologien wie **WLAN** und **Bluetooth** und trug maßgeblich zum Erfolg moderner drahtloser Kommunikation bei.",
  "Alexander der Große": "König von Makedonien und einer der größten Militärstrategen der Geschichte. Innerhalb von nur 13 Jahren eroberte er ein riesiges Reich, das von Griechenland bis Indien reichte, und verbreitete so die griechische Kultur im gesamten Nahen Osten. Seine Eroberungen legten den Grundstein für die **hellenistische Ära**.",
  "Cleopatra VII.": "Die letzte aktive Pharaonin von Ägypten. Sie war bekannt für ihre Intelligenz, ihren politischen Scharfsinn und ihre Fähigkeit, mehrere Sprachen zu sprechen. Sie nutzte ihre Beziehungen zu römischen Führern wie Julius Caesar und Marcus Antonius, um die Souveränität Ägyptens zu bewahren, was sie zu einer der einflussreichsten Frauen der Antike machte.",
  "Galileo Galilei": "Ein italienischer Astronom, Physiker und Ingenieur. Er gilt als Vater der modernen beobachtenden Astronomie, der modernen Physik und der wissenschaftlichen Methode. Er verbesserte das **Teleskop** und nutzte es, um das kopernikanische System (Sonne als Zentrum des Sonnensystems) zu unterstützen, wofür er von der katholischen Kirche verfolgt wurde.",
  "Isaac Newton": "Ein englischer Physiker und Mathematiker. Er gilt als einer der einflussreichsten Wissenschaftler aller Zeiten. Er formulierte die Gesetze der Bewegung und das **Gravitationsgesetz**, die bis ins 20. Jahrhundert die Grundlage der klassischen Mechanie bildeten. Er entwickelte auch die **Infinitesimalrechnung**.",
  "Jane Austen": "Eine englische Schriftstellerin, die vor allem für ihre Romane bekannt ist, die das Leben der englischen Gentry am Ende des 18. Jahrhunderts beschreiben. Ihre Werke, darunter **'Stolz und Vorurteil'** und **'Sinn und Sinnlichkeit'**, zeichnen sich durch Ironie, Humor und scharfe gesellschaftliche Beobachtungen aus und behandeln Themen wie Liebe, Ehe und soziale Stellung.",
  "Vincent van Gogh": "Ein niederländischer Maler des Post-Impressionismus. Obwohl er zu Lebzeiten nur wenig Erfolg hatte, gilt er heute als einer der einflussreichsten Künstler der Kunstgeschichte. Seine Werke, wie **'Sternennacht'** und **'Sonnenblumen'**, sind bekannt für ihre ausdrucksstarken Farben und emotionalen Pinselstriche und hatten einen enormen Einfluss auf die moderne Kunst.",
  "Louis Pasteur": "Ein französischer Chemiker und Mikrobiologe, der als einer der Gründer der medizinischen Mikrobiologie gilt. Seine Entdeckungen zur **Impfung**, zur mikrobiellen Gärung und zur **Pasteurisierung** revolutionierten die Medizin und die Lebensmittelindustrie. Er entwickelte auch Impfstoffe gegen Tollwut und Milzbrand.",
  "Simone de Beauvoir": "Eine französische Schriftstellerin, Philosophin und Feministin. Mit ihrem bahnbrechenden Werk **'Das andere Geschlecht'** legte sie den Grundstein für den modernen Feminismus. Sie analysierte die Unterdrückung der Frau aus soziologischer und existenzialistischer Sicht und prägte den berühmten Satz: 'Man wird nicht als Frau geboren, man wird es.'",
  "Charles Darwin": "Ein englischer Naturforscher und Geologe, der die Theorie der **Evolution durch natürliche Selektion** entwickelte. Sein Buch **'Über die Entstehung der Arten'** veränderte unser Verständnis des Lebens auf der Erde grundlegend. Seine Theorie besagt, dass alle Lebensformen im Laufe der Zeit aus gemeinsamen Vorfahren hervorgegangen sind.",
  "Marie-Antoinette": "Königin von Frankreich und Navarra. Sie wurde zu einer symbolischen Figur der Dekadenz der französischen Monarchie, was zu ihrem tragischen Tod unter der Guillotine während der Französischen Revolution führte. Ihre politische Rolle und ihr extravaganter Lebensstil machten sie zu einer der bekanntesten, aber auch umstrittensten Figuren der Geschichte.",
  "Platon": "Ein griechischer Philosoph und Gründer der platonischen Akademie in Athen. Er gilt als eine der einflussreichsten Persönlichkeiten in der westlichen Philosophie und ist bekannt für seine **Ideenlehre** und sein Werk **'Politeia'**, in dem er seinen Entwurf eines Idealstaates darlegte.",
  "Nikola Tesla": "Ein serbisch-amerikanischer Erfinder, Physiker und Elektroingenieur. Seine Entwicklungen und Forschungen zur **Wechselstromtechnik** (AC) legten den Grundstein für das moderne Stromnetz. Er hielt über 300 Patente und wird oft als einer der größten Pioniere der Elektrotechnik bezeichnet.",
  "Harriet Tubman": "Eine amerikanische Abolitionistin und politische Aktivistin. Sie entkam der Sklaverei und unternahm danach etwa 13 geheime Missionen, um rund 70 versklavte Menschen über die **'Underground Railroad'** in die Freiheit zu führen, ein geheimes Netzwerk von Fluchtwegen und Verstecken.",
  "Mahatma Gandhi": "Ein indischer Rechtsanwalt, Anti-Kolonialist und politischer Ethiker. Er war der Anführer der gewaltfreien indischen Unabhängigkeitsbewegung. Seine Philosophie des **gewaltlosen Widerstands (Satyagraha)** beeinflusste Bürgerrechtsbewegungen weltweit.",
  "Ludwig van Beethoven": "Ein deutscher Komponist und Pianist, der die Übergangsphase zwischen der Wiener Klassik und der Romantik einleitete. Trotz seiner fortschreitenden Taubheit schuf er einige der monumentalsten und einflussreichsten Werke der klassischen Musik, darunter seine **Sinfonien Nr. 5 und 9**."
}